/* Abbreviated status names */

"Offline" = "Hors ligne";
"Available" = "Disponible";
"Invisible" = "Invisible";
"Not Available" = "N/D";
"Occupied" = "Occupé(e)";
"Do Not Disturb" = "NPD";
"Away" = "Absent(e)";
"Free for Chat" = "Prêt(e) à discuter";

